[
	{
		"IDArticle": 3,
		"Img":"/imgs/design/PRM/ranking.jpg",
		"Title":"CASA PEDRO DOMECQ CEDE SU LUGAR A PERNOD RICARD MÉXICO,",
		"Resume":"<p>A PARTIR DE HOY</p><p>&middot; La adquisición se consumó en 2005. </p><p>&middot; Pernod Ricard produce y comercializa marcas mundiales como Chivas Regal&reg; y Absolut&reg; vodka, entre otras.</p>",
		"Article":"<p>A PARTIR DE HOY</p><p>&middot; La adquisición se consumó en 2005. </p><p>&middot; Pernod Ricard produce y comercializa marcas mundiales como Chivas Regal&reg; y Absolut&reg; vodka, entre otras.</p><br><p>México, D.F., a 27 de abril de 2012.-  La reconocida empresa Casa Pedro Domecq, productora de vinos y licores de gran arraigo en el mercado mexicano, como Azteca de Oro&reg;, cambia su nombre corporativo por el de Pernod Ricard México, Grupo francés  al que pertenece desde 2005: Pernod Ricard.</p><br><p>Este cambio responde a una estrategia de alineación con el Grupo, pero también con el objetivo de lograr mayor competitividad en el mercado, para relacionar directamente el amplio portafolio de marcas de Pernod Ricard México con el del Grupo.</p><br><p>Busca también reflejar externamente el proceso de mejora continua que está llevando a cabo la empresa, para incrementar su perfil en términos de dinamismo e innovación, con marcas tan modernas y sofisticadas como ABSOLUT&reg; Vodka, Chivas Regal&reg; y Ballantine’s.</p><br><p>Pernod Ricard México representa lo mejor de dos mundos: la tradición y cultura local con la experiencia y solidez global del grupo, alineándose a una estrategia de marcas premium a través del más talentoso, apasionado, íntegro y eficiente equipo humano. Pernod Ricard México cuenta con casi 1,500 colaboradores a nivel nacional. Tiene también 4 plantas de producción en Los Reyes, Estado de México; Arandas, Jalisco; Ensenada, Baja California y Hermosillo, Sonora.</p><br><p>Respecto a este cambio Cédric Retailleau, Presidente y Director General de Pernod Ricard México, comento: &quot;El cambio a Pernod Ricard México nos permite cobijarnos bajo la marca Pernod Ricard para aprovechar las ventajas de dicho Grupo y sus seis pilares fundamentales: un amplio portafolio de marcas premium, innovación internacional, un esquema descentralizado de trabajo, 70 países con 18,000 creadores de convivialidad, ética y responsabilidad social corporativa internacional&quot;.</p><p>Pernod Ricard México, comprometido con el consumo responsable, cuenta con Fundación Pernod Ricard México (antes Fundación Domecq) la cual continúa trabajando en 3 ejes rectores: no tomar y manejar, educación a la moderación y respeto al no bebedor, bajo una plataforma de responsabilidad social que incluye también el cuidado del medio ambiente, la promoción de las culturas y el espíritu emprendedor.</p><br><p class='subtitle'>Acerca de Pernod Ricard</p><p>Pernod Ricard, presente en más de 70 países a nivel mundial, es el co-líder en vinos y licores a nivel mundial con ventas consolidadas de  €7.643 millones en 2010/11.  La compañía, creada en 1975 por la fusión entre Ricard y Pernod, cuenta con el portafolio número 1 en marcas premium. El Grupo ha experimentado un desarrollo sostenido, basado en el crecimiento orgánico y adquisiciones, como: Seagram (2001), Allied Domecq (2005) y Vin&Sprit (2008).</p><br><p>Pernod Ricard posee uno de los portafolios de marcas más prestigiosas en el sector.</p><br><p>Pernod Ricard cuenta con una plantilla de 18,000 colaboradores identificados como &quot;creadores de la convivialidad&quot; y opera a través de un sistema descentralizado en su organización, con 6 dueños de marca, en 70 filiales en mercados establecidos en zonas estratégicas. Pernod Ricard está firmemente comprometido con una política de desarrollo sostenible y fomenta el consumo responsable.</p><br><p>La estrategia y objetivos de Pernod Ricard se basa en 3 valores fundamentales que guían su expansión: Espíritu Empresarial, Confianza Mutua y un Fuerte Sentido de la Ética, bajo una forma de ser de Convivencia y Simplicidad.</p><br><p>Pernod Ricard cotiza en la bolsa NYSE Euronext (Ticker: RI, el código ISIN: FR0000120693) y es un miembro del índice CAC 40.</p><br><p>Visita nuestra página:</p><p><a href='www.pernod-ricard.com' target='_blank' class='insdLnks'>www.pernod-ricard.com</a></p><p><a href='www.pernod-ricard-mexico.com' target='_blank' class='insdLnks'>www.pernod-ricard-mexico.com</a></p><br><p>Para información adicional:</p><p>Lic. Mauricio Soriano</p><p>VP Legal y Asuntos Corporativos</p><p>mauricio.soriano@pernod-ricard.com</p>",
		"outImgTxt":"<h3>&quot;El cambio nos permite cobijarnos bajo la marca Pernod Ricard para aprovechar las ventajas de dicho Grupo y sus 6 pilares fundamentales...&quot;</h3>"
	}
]