[
	{
		"IDArticle": 2,
		"Img":"/imgs/design/PRM/PRM.jpg",
		"Title":"PERNOD RICARD MÉXICO",
		"Resume":"<p>PERNOD RICARD MÉXICO ENCABEZA EL RANKING DE SÚPER EMPRESAS 2012 DE LA REVISTA EXPANSIÓN.</p><p><strong>México, D.F., 29 de mayo, 2012.–</strong> Pernod Ricard México encabezó el ranking de las Súper Empresas 2012 de la revista Expansión en la categoría de 500 a 3,000 empleados.</p>",
		"Article":"<p>PERNOD RICARD MÉXICO ENCABEZA EL RANKING DE SÚPER EMPRESAS 2012 DE LA REVISTA EXPANSIÓN.</p><br><p><strong>México, D.F., 29 de mayo, 2012.–</strong> Pernod Ricard México encabezó el ranking de las Súper Empresas 2012 de la revista Expansión en la categoría de 500 a 3,000 empleados.</p><br><p>&quot;Los lugares donde todos quieren trabajar&quot; mide las mejores prácticas en Recursos Humanos de compañías con operaciones en México, con base en una metodología desarrollada por la consultora The Top Companies.</p><br><p>De esta manera, la revista Expansión evalúa 16 elementos de cada empresa participante para generar su ranking, entre ellos: liderazgo, resonancia, cohesión, satisfacción, crecimiento, motivación, justicia, condiciones de trabajo, herramientas para el mejor desempeño, salarios e incentivos.</p><br><p>Pernod Ricard México, ubicada en el primer puesto, se caracteriza por escuchar a sus empleados así como perfeccionar sus planes de carrera y prácticas de liderazgo. Por otra parte, invierte en esquemas de desarrollo, los cuales incluyen actividades como coaching, que consiste en sesiones ‘uno a uno' con el jefe directo o externo, según las necesidades del colaborador.</p><br><p>También fomenta la retroalimentación al colaborador, en donde se le explica cómo impacta su trabajo en los objetivos de cada área, y en consecuencia, en los resultados de la compañía; una vez al año obtiene información de su desempeño. Además, cada vez que la empresa contrata un nuevo colaborador, éste recibe un plan de inducción para familiarizarse con la cultura de la organización y sus marcas.</p><br><p>&quot;Cada uno sabe dónde están sus áreas fuertes y de crecimiento, y manejan solicitudes de entrenamiento específicas&quot;, dice Cedric Retailleau, Presidente y Director General de Pernod Ricard México.</p><br><p>Otro de los valores en la compañía es la confianza mutua, lo que motiva a los líderes a que propongan medidas para ligar y alinear sus resultados a los retos de negocio del Grupo.</p><br><p>&quot;El empoderamiento da libertad, enseña a definir prioridades y genera lealtad a la empresa&quot;, explica Retailleau.</p><br><p>Para elaborar el listado de 2012 se evaluaron 607 compañías, con un récord de 1 millón 240,465 encuestas realizadas a colaboradores.</p>",
		"outImgTxt":"<h3>&quot;El empoderamiento da libertad, enseña a definir prioridades y genera lealtad a la empresa&quot;</h3>"
	}
]