[
	{
		"IDArticle": 1,
		"Img":"/imgs/design/PRM/BoutiqueDHiver.jpg",
		"Title":"Boutique D'Hiver",
		"Resume":"PERNOD RICARD MÉXICO PRESENTA:<br>BOUTIQUE D'HIVER: UNA EXPERIENCIA DE LUJO.<br>Pernod Ricard México abre las puertas de Boutique D'Hiver, una nueva y sofisticada experiencia de compra del portafolio de marcas ultra premium<br>",
		"Article":"<p>PERNOD RICARD MÉXICO PRESENTA:</p><p>BOUTIQUE D'HIVER: UNA EXPERIENCIA DE LUJO</p><p>&middot;Pernod Ricard México abre las puertas de Boutique D'Hiver, una nueva y sofisticada experiencia de compra del portafolio de marcas ultra premium</p><br><p><strong>México D.F. a 14 de noviembre de 2013.-</strong> Como parte de una novedosa estrategia de sus marcas ultra Premium, Pernod Ricard presenta en la Ciudad de México &quot;BOUTIQUE D'HIVER&quot;, una pop-up store, ubicada en el centro comercial Antara Fashion Hall, que abrirá sus puertas al consumidor para ofrecerle una única y sofisticada experiencia de compra de lo más selecto de sus destilados.</p><p>La boutique abrirá sus puertas a partir del 14 de noviembre al 31 de diciembre de 2013 de 11am a 8pm; contará con una atención y asesoría especializada de nuestro portafolio de productos de lujo a través de un embajador de marca y un staff altamente capacitado.</p><p>BOUTIQUE D'HIVER ofrecerá a lujos consumidores valores agregados adicional a la compra, tales como grabado de botellas y vasos, envolturas súper Premium y elaboración de canastas con entrega a domicilio. Habrá degustaciones y diferentes experiencias de marca como Absolut y Chivas Regal.</p><p>BOUTIQUE D'HIVER cuenta con una agenda de actividades, en las cuales cada una de sus marcas de lujo ofrecerán una experiencia única a su público.</p><p>Boutique D'Hiver se convierte en un concepto vanguardista y elegante que busca ofrecer una experiencia única al consumidor, en una atmósfera exclusiva que conjuga el lujo y la sofisticación.</p><br><p class='subtitle'>Boutique D'Hiver, Premium spirits, lujo y tradición.</p><p>Acerca de Pernod Ricard</p><p>Pernod Ricard, presente en más de 70 países a nivel mundial, es el co-líder en vinos y licores a nivel mundial con ventas consolidadas de  &euro;7.643 millones en 2010/11.  La compañía, creada en 1975 por la fusión entre Ricard y Pernod, cuenta con el portafolio número 1 en marcas Premium. El Grupo ha experimentado un desarrollo sostenido, basado en el crecimiento orgánico y adquisiciones, como: Seagram (2001), Allied Domecq (2005) y Vin & Sprit (2008).</p><p>Pernod Ricard cuenta con una plantilla de 19,000 colaboradores identificados como &quot;creadores de la Convivialidad&quot; y opera a través de un sistema descentralizado en su organización, con 6 dueños de marca, en 70 filiales en mercados establecidos en zonas estratégicas. Pernod Ricard está firmemente comprometido con una política de desarrollo sostenible y fomenta el consumo responsable.</p><p>La estrategia y objetivos de Pernod Ricard se basa en 3 valores fundamentales que guían su expansión: Espíritu Empresarial, Confianza Mutua y un Fuerte Sentido de la Ética, bajo una forma de ser de Convivencia y Simplicidad.</p><p>Pernod Ricard cotiza en la bolsa NYSE Euronext (Ticker: RI, el código ISIN: FR0000120693) y es un miembro del índice CAC 40.</p><br><p>Visita nuestra página:</p><p><a href='www.pernod-ricard-mexico.com' target='_blank' class='insdLnks'>www.pernod-ricard-mexico.com </a></p><br><br><p>Contacto:</p><p>Ileana Gayón | PR Assistant | Pernod Ricard | Ileana.gayon@pernod-ricard.com | (55) 1105-9468</p><p>María Fernanda Brime | fbrime@fabrik.com.mx | (55) 6276 2190</p>",
		"outImgTxt":"<h3>BOUTIQUE D'HIVER,<br>PREMIUM SPIRITS,<br>LUJO Y TRADICIÓN.</h3>"
	}
]